<?php
define('TITLE','杨绛个人主页');
include('../template/header.html');
?>
<h2>散文</h2>
<ul>
    <li>《干校六记》 《窗帘》</li>
    <li>《我们仨》 《忆孩时》</li>
    <li>《将饮茶》 《记钱钟书与〈围城〉》 《回忆我的姑母》</li>
    <li>《杂忆与杂写》 《听话的艺术》</li>
    <li>《老王》 《收脚印》</li>
</ul>
<h2>译作</h2>
<ul>
    <li>《堂吉诃德》</li>
    <li>《吉尔·布拉斯》（法国文学名著，译稿经钱锺书校订）</li>
    <li>《斐多》 《小癞子》</li>
    <li>《一九三九年以来英国散文作品》</li>

</ul>
<h2>小说</h2>
<ul>
    <li>《洗澡》 《小阳春》</li>
    <li>《大笑话》 《事业》</li>
    <li>《倒影集》 《鬼》</li>
    <li>《璐璐，不用愁!》 《玉人》</li>
</ul>
<h2>剧本</h2>
<ul>
    <li>《弄真成假》</li>
    <li>《称心如意队》</li>
    <li>《风絮》</li>
</ul>
<h2>论集</h2>
<ul>
    <li>《春泥集》</li>
    <li>《关于小说》</li>
    <li>《“隐身”的串门儿》</li>
</ul>
<?php
include('../template/footer.html');
?>
