<?php
//这是网站的主页
include("template/header.html");
?>
 <h2>杨绛</h2>
  <p>杨绛（jiàng），1911年7月17日生于北京，本名杨季康，江苏无锡人，中国著名女作家、文学翻译家和外国文学研究家、钱锺书夫人。</p>
  <p>杨绛通晓英语、法语、西班牙语，由她翻译的《唐·吉诃德》被公认为最优秀的翻译佳作，到2014年已累计发行70多万册；她早年创作的剧本《称心如意》，
  被搬上舞台长达六十多年，2014年还在公演；杨绛93岁出版散文随笔《我们仨》，风靡海内外，再版达一百多万册，96岁成出版哲理散文集《走到人生边上》，
  102岁出版250万字的《杨绛文集》八卷。</p>
  <p>2016年5月25日，据人民日报李舫、发改委周南等多方消息，著名文学家、翻译家杨绛先生于25日凌晨逝世，终年105岁。</p>

  <h2>作品风格</h2>
  <p>杨绛文学作品语言的成功是有目共睹的。其沉定简洁的语言，看起来平平淡淡，无阴无晴，然而平淡不是贫乏，阴晴隐于其中，经过漂洗的苦心经营的
  朴素中，有着本色的绚烂华丽，干净明晰的语言在杨绛笔下变得有巨大的表现力。有时明净到有些冷，但由于渗入诙谐幽默，便平添几分灵动之气，
  因而使静穆严肃的语言自有生机，安静而不古板，活泼而不浮动，静中有动，动还是静。沉静诙谐中有沉着老到、雍容优雅的气派，锋芒内敛后的不动声色，
  有种静穆超然的中和之美。[12]  （节选自《人在边缘──杨绛创作论》，《文学评论》1995年第5期）杨绛的文字韵致淡雅，独具一格，更难得的是，
  当她用这润泽之笔描写那些不堪回首的往事时，拥有不枝不蔓的冷静，比那些声泪俱下的控诉更具张力，发人深省。</p>

  <h2>爱情故事</h2>
  <p>1932年春天，杨绛考入清华大学并与钱锺书相识。 第一次见面，钱锺书就说：“我没有订婚。”“我也没有男朋友。”杨绛回答。世纪佳缘由此展开。
  1935年，杨绛与钱锺书成婚，不久一同出国留学，无论在牛津或是巴黎，都留下了他们相亲相爱的足迹。在牛津，杨绛与钱锺书曾在诗歌里追忆他见到
  杨绛的第一眼：“颉眼容光忆见初，蔷薇新瓣浸醍醐。不知腼洗儿时面，曾取红花和雪无。”</p>
<?php
include('template/footer.html');
?>
